[
  {
    "title": "introduction",
    "content": "2002 genomfördes den första Östersundsrevyn. Det har alltså blivit tjugotvå nyårsrevyer med Östersundsrevyn (varav den 2021 blev digital) som vi själva känner är en naturlig förlängning av Jämtrevyn och tidigare Heimkokerevyn, sedan starten. Vår målsättning är att med Östersundsrevyn försöka förädla de revytraditioner som funnits i vår stad."
  },
  {
    "title": "beginning",
    "content": "Det hela startade vintern i 1958 i Alsen. Thord Larsson och Rolf Nyman gjorde då entré på bygdegårdens scen. Det var också då som Thord Larssons mångåriga revykarriär som en slagkraftig revyförfattare och revymakare tog sin början. 1975 bildades så Heimkokerevyn. Vi minns storheter som både Egron “Jämtgubben” Nilsson och Lång-Bengt. Till och med Pelle Söderberg, f.d kommunalråd i Östersund, deltog ett år i Heimkokerevyn. Efter några år som ett turnerande revysällskap och föreställningar på Gamla Teatern blev man så bofast på Storsjöteatern i slutet av 70-talet."
  },
  {
    "title": "end_of_heimkokerevyn",
    "content": "1991 spelades så den sista Heimkokerevyn. En fantastisk revyepok kunde skrivas in i den jämtländska revyhistorien. Tänk bara på alla otroliga musiker som spelat i revyorkestern, med kapellmästare som Ingvar Johansson, Mark Olsson och Tomas Nordin. Med aktörer som Eva Johansson, Fritz Berglund, Monica Nordenström, Gun Bylund, Thord Larsson, Berit Ljung, Lena Ljung, Pelle Åkerlund, Rolf Nyman, Mats Hurtig, ja listan kan göras lång. Dekormakare, biljettförsäljare och “fixare” av stora mått var Jan-Erik Håkansson, Bosse Bylund och Uffe Persson. Textförfattare med stor framgång under åren var förutom Thord Larsson också Gösta “Jörn” Bäckwall och Helmer Barkhed."
  },
  {
    "title": "start_of_jamtrevyn",
    "content": "År 1992 kunde så en ny revy se dagens ljus i Östersund. Det var några av medlemmarna från Heimkokerevyn som gjorde omstart med Jämtrevyn och en ny revyepok i Östersund tog sin början. Jämtrevyn har genom åren haft stora framgångar, inte minst i Revy SM. Dansarna Pamela Ögren, Hans Werner, Kersti Erlandsdotter, Jenny Olsson m.fl vann vid ett flertal tillfällen klassen Bästa Dans. Även klassen Bästa lokalnummer samt Bästa Dekor & Kläder vann gruppen vid ett par tillfällen."
  },
  {
    "title": "achievements",
    "content": "Jämtrevyn har oftast i uttagningarna lyckats få med nummer till Revy SM där Sveriges bästa lokalrevynummer tävlat mot varandra i olika klasser. Ibland vinster, ibland framgångsrikt deltagande ändå. Kjell Lundberg skapade tillsammans med sina goda medarbetare Lars-Erik Larsson, Per Danielsson m.fl en härlig inramning av revyerna med stor fantasi, spännande former och sprakande färger. Revyn har också varit duktig på kläder. Hans Werner designade härliga kreationer. Astrid Larsson-Lindh och Pia Speijer sydde."
  },
  {
    "title": "hysterix",
    "content": "Och visst minns vi Hysterix. Anders Erlandsson, Morgan Jönsson och Patrik Zackrisson. En underbar trio som roade oss både som musiker och entertainers. Patrik tog efter något år plats på scenen som aktör och ersattes av Tomas Nordin bakom klaviaturen. Sveriges bästa revyorkester? Regissör under de flesta åren med Jämtrevyn var Torben Sundqvist. En medarbetare som med stor skicklighet kunde se helheten och få revyn att bli till succé varje nyår. Storartat!"
  },
  {
    "title": "important_people",
    "content": "Många är också alla otroliga revynummer som tillkommit genom åren signerade Thord Larsson, Reidar Eriksson, Patrik Zackrisson, Mats Eklund, Jan Sundberg m.fl. Härligt framförda av bl.a Berit & Lena Ljung, Rolf Nyman, Elin Sandelius (Olsson), Thord Larsson, Patrik Zackrisson, Kiki Korths-Aspegren, Mats Eklund, Jonas Jonsson, Marit Eriksson och Mats Hurtig."
  },
  {
    "title": "awards",
    "content": "Under de tjugoett år år som vi nu producerat Östersundsrevyn så har det varit tjugoen fantastiska och händelserika år. Vi har vunnit ett flertal Revy-SM titlar och fått stipendier och hedersomnämnanden. Patrik Zackrisson & Mats Eklund har fått Povels penna och Linda Johansson fick Parneviksstipendiet 2005, Jonas Jonsson 2010 och Joakim Sundman 2013. 2010 blev också Patrik Årets Jämte. 2011 fick Östersundsrevyn Östersunds kommuns Kulturpris och 2017 fick revyn LT:s Kulturpris. Fantastiskt roligt. Priser som många ska känna sig delaktiga i."
  },
  {
    "title": "people_on_stage",
    "content": "Under de här tjugoen åren så har en del ansikten kommit och gått och några har varit med hela tiden. Mats Sandelius var framgångsrik regissör under sju år. Hans fru Elin har tillsammans med Mats Eklund, Patrik Zackrisson, Lena Ljung, Emilie S Zackrisson, Kiki Korths Aspegren, Therese Blomstrand och Mats Hurtig varit grundstommen på scen. Jens Gustavson var revyns scenograf i tio år och i orkestern har Lars Ericsson och Björn Höglund varit med i ett flertal revyer, liksom Anders Erlandsson och Fredrik Magnusson. Även vår scenmästare, Thord Zackrisson samt Patriks son, Emil, har varit revyn trogen under alla år. Jonas Jonsson har funnits med i många år både som aktör och assisterande regissör, och Marit Eriksson kan också snart titulera sig som veteran. TRION, med Robin Sundman, Mattias Nordqvist och Tomas Nyqvist har också med framgång varit revyorkester i några år."
  },
  {
    "title": "last_thanks",
    "content": "Till sist vill vi rikta ett stort TACK till Thord Larsson och övriga revymedarbetare för allt ni gjort för revykonsten i Östersund och Jämtland. Med dessa ord önskar vi er mycket nöje med ytterligare en nyårsrevy på Storsjöteatern där vi vill bjuda er på en skön blandning av bitska sketcher, underfundiga sånger, skrattvänliga monologer, härlig musik och MASSOR AV SPELGLÄDJE!"
  },
  {
    "title": "regards",
    "content": "Välkommen till Östersundsrevyn 2024! / Mats Hurtig & Patrik Zackrisson"
  }
]
